import React from "react";

export default function NazoratYuklash() {
    return (
        <div className="container m-5">
            <table className="w-100 nazoratKartochka table table-striped table-bordered table-hover Tab">
                <tr>
                    <td>1a Nazorat Kartochkasi</td>
                </tr>
                <tr><td>Hujjatning turi: Prezident farmoni</td></tr>
                <tr>
                    <td>(сана)даги 24.12.2019</td>
                    <td>№ 203</td>
                </tr>
                <tr>
                    <td>ћокимлик)га келиб тушган санаси: </td>
                    <td>02.01.2020</td>
                </tr>
                <tr><td>(вазирлик, идора, ЌЌР Вазирлар Кенгаши,</td></tr>
                <tr>
                    <td>Карточка: 1</td>
                    <td>Рўйхатдан ўтказиш раќами: 1</td>
                </tr>
                <tr><td>к/р</td></tr>
                <tr><td>ЋУЖЖАТНИНГ НОМИ</td></tr>
                <tr>
                    <td>
                        УР Президентининг 2019 йил 27 февралдаги Ф-5445-сон фармойишининг Инвестициялар ва ташки савдо вазирлиги буйича 2019 йил 9 ой ва йил якунларидаги ижроси натижадорлиги тугрисида
                    </td>
                </tr>
                <tr>
                    <td>ПРЕЗИДЕНТ РЕЗОЛЮЦИЯСИ</td>
                </tr>
                <tr><td>ПРЕЗИДЕНТ КОТИБИЯТИ(ДАВЛАТ МАСЛАЋАТЧИСИ)НИНГ ТОПШИРИЃИ</td></tr>
                <tr><td>ЋОКИМНИНГ РЕЗОЛЮЦИЯСИ</td></tr>
                <tr>
                    <td>
                        Ф.Умаровга, С.Хикматовга, Р.Асадовга(у), шахар ва туманлар хокимларига- баен тегишли бандлари, шунингдек, президент рахбарлигида утказилган видеоселектор йигилишларида хамда Президентининг вилоятга ташрифлари давомида берилган, аммо ижроси охиригача таъминланмаган топшириклар ижросини якунига етказиш ва баен билан тасдикланган чора-тадбирлар режаси ижросини таъминлаш чораларини куринг
                    </td>
                </tr>
                <tr>
                    <td>Муддати: 26.12.2019  </td>
                </tr>
                <tr>
                    <td>ЌАБУЛ ЌИЛИНГАН ЌАРОР</td>
                </tr>
                <tr><td>Ижро учун кабул килинди. Ф.Каримов</td></tr>
                <tr><td>НАЗОРАТ БАНДЛАРИ</td></tr>
                <tr><td>ЋУЖЖАТЛАРНИ БЕРИШ</td></tr>
                <tr>
                    <td>Ћужжатларни олган шахснинг Ф.И.О.</td>
                    <td>Имзо</td>
                    <td>Сана</td>
                    <td>Ваќти</td>
                </tr>
                <tr>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                </tr>
                <tr>
                    <td>ЭСЛАТИЛДИ</td>
                </tr>
                <tr>
                    <td>Ф.И.О.</td>
                    <td>Имзо</td>
                    <td>Сана</td>
                    <td>Ваќти</td>
                </tr>
                <tr>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                    <td>&nbsp;</td>
                </tr>
            </table>
        </div>
    )
}